[
 {
   "관광안내소명": "북촌마을안내소",
   "소재지도로명주소": "서울특별시 종로구 북촌로 5길 48",
   "위도": "37.5807856",
   "경도": "126.9831611",
   "카테고리": "안내소",
   "마크": 1
 },
 {
   "관광안내소명": "인사동홍보관",
   "소재지도로명주소": "서울특별시 종로구 인사동11길 19",
   "위도": "37.5736368",
   "경도": "126.9835776",
   "카테고리": "안내소",
   "마크": 0
 },
 {
   "관광안내소명": "북인사관광안내소",
   "소재지도로명주소": "서울특별시 종로구 인사동 길 62",
   "위도": "37.5753661",
   "경도": 126.9834891,
   "카테고리": "안내소",
   "마크": 1
 },
 {
   "관광안내소명": "서초관광정보센터",
   "소재지도로명주소": "서울특별시 서초구 서초동 1318-7,11번지",
   "위도": "37.4982506",
   "경도": 127.0263649,
   "카테고리": "안내소",
   "마크": 1
 },
 {
   "관광안내소명": "송파관광정보센터",
   "소재지도로명주소": "서울특별시 송파구 잠실로 180",
   "위도": "37.5117343",
   "경도": 37.5117343,
   "카테고리": "안내소",
   "마크": 0
 },
 {
   "관광안내소명": "신촌플레이버스",
   "소재지도로명주소": "서울특별시 서대문구 연세로 5길 11",
   "위도": "37.556622",
   "경도": 126.9350047,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "남산타워",
   "소재지도로명주소": "서울특별시 용산구 남산공원길 105",
   "위도": "37.551676",
   "경도": 126.988211,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "청계천",
   "소재지도로명주소": "서울특별시 종로구 서린동 148",
   "위도": "37.569168",
   "경도": 126.977985,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "한양도성",
   "소재지도로명주소": "서울특별시 종로구 욜곡로 283",
   "위도": "37.565358",
   "경도": 126.974623,
   "카테고리": "역사",
   "마크": 1
 },
 {
   "관광안내소명": "DDP",
   "소재지도로명주소": "서울특별시 중구 을지로 281",
   "위도": "37.566746",
   "경도": 127.008686,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "남대문시장",
   "소재지도로명주소": "서울특별시 남대문시장 4길 21",
   "위도": "37.55924",
   "경도": 126.977656,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "이태원",
   "소재지도로명주소": "서울특별시 용산구 이태원1동 녹사평대로46길 16",
   "위도": "37.534646",
   "경도": 126.994617,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "창덕궁",
   "소재지도로명주소": "서울특별시 종로구 율곡로 99",
   "위도": "37.579465",
   "경도": 126.99097,
   "카테고리": "역사",
   "마크": 0
 },
 {
   "관광안내소명": "경복궁",
   "소재지도로명주소": "서울특별시 종로구 경희궁길 31",
   "위도": "37.579796,",
   "경도": 126.977116,
   "카테고리": "역사",
   "마크": 0
 },
 {
   "관광안내소명": "봉은사",
   "소재지도로명주소": "서울특별시 강남구 봉은사로 531 봉은사",
   "위도": "37.51532",
   "경도": 127.057438,
   "카테고리": "역사",
   "마크": 1
 },
 {
   "관광안내소명": "종묘",
   "소재지도로명주소": "서울특별시 종로구 훈정동 1",
   "위도": "37.574872",
   "경도": 126.9941,
   "카테고리": "역사",
   "마크": 1
 },
 {
   "관광안내소명": "명동성당",
   "소재지도로명주소": "서울특별시 중구 명동길 74",
   "위도": "37.563145",
   "경도": 126.987242,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "선정과 정릉",
   "소재지도로명주소": "서울특별시 강남구 선릉로 100길 1",
   "위도": "37.602031",
   "경도": 127.006136,
   "카테고리": "역사",
   "마크": 1
 },
 {
   "관광안내소명": "가로수길",
   "소재지도로명주소": "서울특별시 강남구 신사동",
   "위도": "37.520548",
   "경도": 127.022955,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "롯데타워",
   "소재지도로명주소": "서울특별시 송파구 올림픽로 240",
   "위도": "37.513297",
   "경도": 127.102775,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "서초관광정보센터",
   "소재지도로명주소": "서울특별시 중구 세종대로 110",
   "위도": "37.498428",
   "경도": 127.027091,
   "카테고리": "안내소",
   "마크": 1
 },
 {
   "관광안내소명": "광화문 광장",
   "소재지도로명주소": "종로구 세종대로 172",
   "위도": "37.574081",
   "경도": 126.97678,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "경의선숲길",
   "소재지도로명주소": "서울특별시 마포구 동교동 147-89",
   "위도": "37.558893",
   "경도": 126.925425,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "정동길",
   "소재지도로명주소": "서울특별시 중구 정동길 2",
   "위도": "37.567017",
   "경도": 126.970813,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "커먼그라운드",
   "소재지도로명주소": "서울특별시 광진구 아차산로 200",
   "위도": "37.540908",
   "경도": 127.066003,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "경리단길",
   "소재지도로명주소": "서울특별시 용산구 이태원동 210-65",
   "위도": "37.538458",
   "경도": 126.987546,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "광장시장",
   "소재지도로명주소": "서울특별시 종로구 창경궁로 88",
   "위도": "37.570216",
   "경도": 126.999305,
   "카테고리": "먹거리",
   "마크": 1
 },
 {
   "관광안내소명": "통인시장",
   "소재지도로명주소": "서울특별시 종로구 지하문로 15길 18",
   "위도": "37.58074",
   "경도": 126.96999,
   "카테고리": "먹거리",
   "마크": 1
 },
 {
   "관광안내소명": "노량진 수산시장",
   "소재지도로명주소": "서울특별시 동작구 노들로 674",
   "위도": "37.515451",
   "경도": 126.940841,
   "카테고리": "먹거리",
   "마크": 0
 },
 {
   "관광안내소명": "남대문",
   "소재지도로명주소": "서울특별시 남대문시장 4길 42-1",
   "위도": "37.559944",
   "경도": 126.975345,
   "카테고리": "역사",
   "마크": 0
 },
 {
   "관광안내소명": "신당동 떡볶이 골목",
   "소재지도로명주소": "서울특별시 신당동 퇴계로 76길",
   "위도": "37.563411",
   "경도": 127.015052,
   "카테고리": "먹거리",
   "마크": 1
 },
 {
   "관광안내소명": "연남동",
   "소재지도로명주소": "서울특별시 마포구 연남동",
   "위도": "37.560953",
   "경도": 126.925437,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "강남 자하철 지하상가",
   "소재지도로명주소": "서울특별시 강남구 강남대로 396",
   "위도": "37.49852",
   "경도": 127.028007,
   "카테고리": "쇼핑",
   "마크": 0
 },
 {
   "관광안내소명": "동대문패션타운",
   "소재지도로명주소": "서울특별시 중구 장충단로 253",
   "위도": "37.567754",
   "경도": 127.00882,
   "카테고리": "쇼핑",
   "마크": 0
 },
 {
   "관광안내소명": "신촌",
   "소재지도로명주소": "서울특별시 서대문구 창천동",
   "위도": "37.555783",
   "경도": 126.936823,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "코엑스몰",
   "소재지도로명주소": "서울특별시 강남구 영동대로 513 코엑스몰",
   "위도": "37.511745",
   "경도": 127.059329,
   "카테고리": "쇼핑",
   "마크": 1
 },
 {
   "관광안내소명": "서울풍물시장,동묘",
   "소재지도로명주소": "서울특별시 동대문구 천호대로4길 21",
   "위도": "37.572671",
   "경도": 127.025513,
   "카테고리": "먹거리",
   "마크": 1
 },
 {
   "관광안내소명": "압구정 로데오거리",
   "소재지도로명주소": "서울특별시 강남구 언주로 172길",
   "위도": "37.527585",
   "경도": 127.040532,
   "카테고리": "쇼핑",
   "마크": 1
 },
 {
   "관광안내소명": "프리마켓",
   "소재지도로명주소": "서울특별시 와우산로 21길",
   "위도": "37.552126",
   "경도": 126.922982,
   "카테고리": "쇼핑",
   "마크": 0
 },
 {
   "관광안내소명": "여의도 IFC",
   "소재지도로명주소": "서울특별시 영등포구 국제금융로 10",
   "위도": "37.524954",
   "경도": 126.925295,
   "카테고리": "쇼핑",
   "마크": 1
 },
 {
   "관광안내소명": "청담동 패션거리",
   "소재지도로명주소": "서울특별시 강남구 압구정로 448",
   "위도": "37.525521",
   "경도": 127.044312,
   "카테고리": "쇼핑",
   "마크": 1
 },
 {
   "관광안내소명": "가산 디지털단지",
   "소재지도로명주소": "서울특별시 금천구 디지털 9~10길",
   "위도": "37.478385",
   "경도": 126.886607,
   "카테고리": "쇼핑",
   "마크": 0
 },
 {
   "관광안내소명": "서울약령시장",
   "소재지도로명주소": "서울특별시 동대문구 약령중앙로 10",
   "위도": "37.57897",
   "경도": 127.037044,
   "카테고리": "쇼핑",
   "마크": 0
 },
 {
   "관광안내소명": "무지개 분수",
   "소재지도로명주소": "서울특별시 서초구 올림픽대로 683",
   "위도": "37.512611",
   "경도": 126.998024,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "여의도 한강",
   "소재지도로명주소": "서울특별시 영등포구 여의동로 280",
   "위도": "37.528444",
   "경도": 126.934065,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "낙산공원",
   "소재지도로명주소": "서울특별시 종로구 낙산길 41",
   "위도": "37.580789",
   "경도": 127.007338,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "63 스퀘어",
   "소재지도로명주소": "서울특별시 영등포구 63로 50",
   "위도": "37.519538",
   "경도": 126.940167,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "밤도깨비 야시장",
   "소재지도로명주소": "서울특별시 영등포구 여의도동 84-9",
   "위도": "37.531178",
   "경도": 126.929085,
   "카테고리": "먹거리",
   "마크": 1
 },
 {
   "관광안내소명": "상암 DMC/MBC World",
   "소재지도로명주소": "서울특별시 마포구 상암동 1603",
   "위도": "37.580244",
   "경도": 126.890704,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "SM 센터",
   "소재지도로명주소": "서울특별시 강남구 삼성로 648",
   "위도": "37.517933",
   "경도": 127.051068,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "난타 전용극장",
   "소재지도로명주소": "서울특별시 마포구 양화로 16길 29 홍익몰",
   "위도": "37.553048",
   "경도": 126.921108,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "강남관광 한류체험관",
   "소재지도로명주소": "서울특별시 강남구 압구정동 428",
   "위도": "37.526659",
   "경도": 127.027,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "K-Style Hub",
   "소재지도로명주소": "서울특별시 중구 청계천로 40 ",
   "위도": "37.568402",
   "경도": 126.981627,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "그레뱅 뮤지엄",
   "소재지도로명주소": "서울특별시 중구 을지로 23 을지로 별관",
   "위도": "37.566203",
   "경도": 126.980439,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "Klive",
   "소재지도로명주소": "서울특별시 중구 을지로 264 롯데피트인 9층",
   "위도": "37.565744",
   "경도": 127.007072,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "비보이 전용극장",
   "소재지도로명주소": "서울특별시 마포구 와우산로 121 삼진제약사옥",
   "위도": "37.55345",
   "경도": 126.926767,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "월드컵공원",
   "소재지도로명주소": "서울특별시 마포구 상암동 481-6",
   "위도": "37.562259",
   "경도": 126.895116,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "석촌호수공원",
   "소재지도로명주소": "서울특별시 송파구 잠실로 148",
   "위도": "37.508986",
   "경도": 127.102911,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "올림픽공원",
   "소재지도로명주소": "서울특별시 송파구 올림픽로 424 올림픽공원",
   "위도": "37.520648",
   "경도": 127.12178,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "서울숲",
   "소재지도로명주소": "서울특별시 성동구 뚝섬로 273",
   "위도": "37.544417",
   "경도": 127.037221,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "서울랜드",
   "소재지도로명주소": "경기도 과천시 막계동 53 서울랜드",
   "위도": "37.43419",
   "경도": 127.020062,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "북서울꿈의 숲",
   "소재지도로명주소": "서울특별시 강북구 월계로 173 북서울꿈의숲",
   "위도": "37.621418",
   "경도": 127.040665,
   "카테고리": "볼거리",
   "마크": 0
 },
 {
   "관광안내소명": "난지 캠핑장",
   "소재지도로명주소": "서울특별시 마포구 한강난지로 22",
   "위도": "37.57037",
   "경도": 126.87274,
   "카테고리": "볼거리",
   "마크": 1
 },
 {
   "관광안내소명": "선유도 공원",
   "소재지도로명주소": "서울특별시 영등포구 선유로 343",
   "위도": "37.543837",
   "경도": 126.899644,
   "카테고리": "볼거리",
   "마크": 0
 }
]